<div class="es14_bg_custom">
    <div class="h2">
        ОТЗЫВЫ НАШИХ ЗАКАЗЧИКОВ
    </div>
    <div class="container">
        <section class="regular slider">
            <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_1.jpg">
                    </div>
                    <div class="box2">
                        <h5>Роман</h5>
                        <p>На изготовление заказа ушло около 15 дней. Кухню привезли вовремя на фирменной машине. Ребята все быстро разгрузили. Упаковка всех элементов очень качественная и надежная. Материал фасадов МДФ, матовая эмаль, светло-коричневая патина. Столешница - искусственный камень, который очень хорошо себя зарекомендовал на кухне. Монтажники приехали вовремя и процесс пошел. При всей сложности конструкции, ребята работали 2 дня. 
                        <i>...</i></p>
                        <span>
                            Видно, что к своей работе относятся с любовью. Инструмент есть весь, даже промышленный пылесос в наличии. Качество монтажных работ на высоте. Ребята собирали все очень аккуратно и бережно. Каждый элемент был установлен и отрегулирован " как себе". В общем все супер! Рекомендую!
                        </span>
                        
                        
                    </div>
                </div>

            </div>
            <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_2.jpg">
                    </div>
                    <div class="box2">
                        <h5>Галина </h5>
                        <p>Мой опыт заказов мебели у фирмы «Купить Кухни» c 2015 года. Заказывали два кухонных гарнитура для мамы и сестры. Вот очередь дошла и до нас с мужем. Кухня выполнена очень качественно, собрали, установили, настроили все очень быстро. Монтаж выполнен очень аккуратно. Сразу хочу отметить их профессионализм, настолько ответственных ребят, знающих своё дело, выполняющих свою работу чётко, не отвлекаясь на ненужные разговоры, давно я не встречала.
                        <i>...</i></p>
                        <span>Весь процесс настолько отлажен, что просто поражало. Мусор аккуратно сложили, при сборке мебели все согласовывали, ещё раз уточняли важные моменты. Кстати, кухню убрали и пропылесосили, обычно после установок дома хаос и грязь, а здесь все наоборот. Не забуду написать и о самой кухне. На данный момент всем довольны, качественная сборка, шикарная фурнитура, все дверки на доводчиках, открывать и закрывать одно удовольствие. Кухня у нас не стандартная, но все было согласовано и продумано очень хорошо, даже барную стойку разместили. Дверки открываются, не задевая другие элементы, а это, хочется отметить, было сделать где-то не совсем легко, из-за нестандартной кухни (неправильный пятиугольник). В общем мы с мужем остались довольны нашей новой кухней, а ребята настоящие профессионалы своего дела. Желаю им много заказов, ну и конечно же, благодарных клиентов.</span>
                        
                    </div>
                </div>
            </div>
             <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_3.jpg">
                    </div>
                    <div class="box2">
                        <h5>Денис</h5>
                        <p>Это уже второй мой заказ в «Купить Кухни», первый заказ был в загородный дом, а вот сейчас заказал в новую квартиру. Качеством и исполнением я очень доволен, при изготовлении никаких ошибок. Прежде чем заказать мебель у «Купить Кухни», сделал аналогичный просчет в других компаниях. «Купить Кухни» сделали в итоге лучшее предложение. Спасибо за новую кухню!
                                </p>
                    </div>
                </div>

            </div>
            <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_4.jpg">
                    </div>
                    <div class="box2">
                        <h5>Валерий </h5>
                        <p>Ребята молодцы. Сборка на высшем уровне, и кухня качественная. Всегда шли на встречу, не грубили. Претензий нет, были почти весь день. Все за собой убрали. Сборка вышла даже дешевле, чем планировали. Спасибо большое и удачи!   </p>
                    </div>
                </div>
            </div>
             <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_5.jpg">
                    </div>
                    <div class="box2">
                        <h5>Ольга</h5>
                        <p>Считались в нескольких кампаниях, но у нас не совсем стандартный проект был и как оказалось это проблема. Все кухонные компании считают стандартными блоками и не могут менять углы/высоту ящиков/дополнительную  встройку и тд. Коллега подсказала производителя кухонь - «Цены кухни». Дальше пошло все как по маслу, предварительный расчёт оказался на 30т дешевле чем в других компаниях. 
                        <i>...</i> </p>
                        <span>Если вы хотите воплотить в жизнь свой индивидуальный проект, получить кухню из качественных материалов и не хотите платить за это горшочек золота, то вам явно в «Купить Кухни»!</span>
                       
                    </div>
                </div>

            </div>
            <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_6.jpg">
                    </div>
                    <div class="box2">
                        <h5>Виктория </h5>
                        <p>Хочу поделиться информацией, возможно какому-то она будет полезной. Кухня и правда доставляется достаточно быстро, в нескольких компаниях, нам говорили 2-4 недели на доставку и изготовление. Тут вышла неделя. Ждала неделю и волновалась. При установке кухни все прошло идеально! Быстро, профессионально, чисто! Качество самой кухни отличное, без претензий. Рекомендую!  </p>
                    </div>
                </div>
            </div>
        </section>
    </div>
</div>
       
               <script src="//<?php echo $_SERVER['SERVER_NAME']; ?>/js/slick.min.js"></script>
 <script type="text/javascript">
            $(document).ready(function(){
                $(".regular").slick({
                    dots: true,
                    arrows: false,
                    infinite: true,
                    slidesToShow: 2,
                    slidesToScroll: 2,
                    responsive: [
                        {
                        breakpoint: 1200,
                            settings: {
                                slidesToShow: 1,
                                slidesToScroll: 1
                            }
                        }
                    ]
                });
            });
            
        </script>
        